/* No comment provided by engineer. */
"A folder named \"%@\" already exists at this location. Do you want to replace it with the folder you are moving?" = "An diesem Speicherort ist bereits ein Ordner mit dem Namen “%@” vorhanden. Möchten Sie ihn durch den Ordner ersetzen, den Sie verschieben?";

/* No comment provided by engineer. */
"A file named \"%@\" already exists at this location. Do you want to replace it with the file you are moving?" = "An diesem Speicherort ist bereits eine Datei mit dem Namen “%@” vorhanden. Möchten Sie es durch die Datei ersetzen, die Sie verschieben?";

/* No comment provided by engineer. */
"All apply" = "Alle treffen zu";

/* No comment provided by engineer. */
"Calculating %@ size" = "Berechnung der %@-Größe";

/* No comment provided by engineer. */
"Canceled" = "Abgesagt";

/* No comment provided by engineer. */
"Failed to move file (error code: %d)" = "Datei konnte nicht verschoben werden (Fehlercode: %d)";

/* No comment provided by engineer. */
"Keep both" = "Behalte beides";

/* No comment provided by engineer. */
"Move completed" = "Umzug abgeschlossen";

/* No comment provided by engineer. */
"Move failed" = "Der Umzug ist fehlgeschlagen";

/* No comment provided by engineer. */
"Moving \"%@\" to \"%@\"" = "Verschieben von \"%@\" nach \"%@\"";

/* No comment provided by engineer. */
"Moving %d / %d" = "%d / %d wird verschoben";

/* No comment provided by engineer. */
"Processing%@..." = "Wird bearbeitet%@...";

/* No comment provided by engineer. */
"Replace" = "Ersetzen";

/* No comment provided by engineer. */
"Skip" = "Überspringen";

